<?php
require("blocks/connect.php");
?>
<!doctype html>
<html>
<head>
<meta charset="utf-8">
<link rel="stylesheet" type="text/css" href="css/reset.css">
<link rel="stylesheet" type="text/css" href="css/style.css">
<script src="js/scripts.js"></script>
<script src="js/Partners.js"></script>
<title>Союз Предпринимателей ДНР - О Союзе Предпринимателей</title>
</head>
<body>
	<div id="wrapper" class="smallbg">
    	<? include("blocks/header.php"); ?>
        <? $page = "about"; include("blocks/nav.php"); ?>
        <div id="committees">
            <section class="about">
            	<header>
                	<div class="parallelogram"></div>
                	<div class="headerText about">О СОЮЗЕ ПРЕДПРИНИМАТЕЛЕЙ</div>
                </header>
                <div id="aboutCustomStyles"> 
							<!--class="committeesText"-->
                	<!-- Хардкоженый текст о союзе -->

					<p>Общественная организация &laquo;Союз Предпринимателей и Промышленников Донецкой Народной Республики&raquo; (в дальнейшем - &laquo;СП ДНР&raquo;) &ndash; это добровольное самоуправляемое, некоммерческое объединение, созданное в 2015 году по инициативе Общественного движения &quot;Донецкая республика&quot; и активной группы предпринимателей.</p>

					<p>Председатель ОО &laquo;Союз Предпринимателей и Промышленников Донецкой Народной Республики&raquo; &nbsp;&ndash; Алейников Александр Николаевич (фото).</p>

					<p>Мы &nbsp;объединились на основе общности взглядов на развитие предпринимательства в Донецкой Народной Республике для:</p>

					<ul>
						<li>
						<p>расширения возможностей участников &laquo;СП ДНР&raquo; в их производственном, научно-техническом и социальном развитии,</p>
						</li>
						<li>
						<p>участия в строительстве законодательной базы Донецкой Народной Республике, а также в жизни ОД &quot;Донецкая республика&quot;.</p>
						</li>
					</ul>

					<p>&nbsp;</p>

					<p>&laquo;СП ДНР&raquo; осуществляет свою деятельность в соответствии с Конституцией Донецкой Народной Республики, Законом Донецкой Народной Республики &laquo;Об общественных объединениях&raquo;.</p>

					<p>&laquo;СП ДНР&raquo; организует свою деятельность на основе следующих принципов:</p>

					<p>- добровольности вступления и выхода из Союза,</p>

					<p>- гласности в решениях и законности деятельности,</p>

					<p>- самоуправления и равноправия всех членов,</p>

					<p>- выборности органов управления.</p>

					<p>&nbsp;</p>

					<p>Целью создания Союза является развитие предпринимательства в Донецкой Народной Республике, расширения возможностей участников &laquo;Союза&raquo; в их производственном, научно-техническом и социальном развитии.</p>

					<p>&laquo;СП ДНР&raquo; &ndash; это бизнес-сообщество, в котором предприниматели сферы&nbsp;малого и среднего бизнеса&nbsp; получают и оказывают информационную, моральную и материальную поддержку друг другу для развития своего бизнеса, создают совместные бизнес-проекты.</p>

					<p>&nbsp;</p>

					<p>В &laquo;СП ДНР&raquo; вы сможете успешно:</p>

					<ul>
						<li>
						<p>Обмениваться информацией с людьми разных кругов бизнеса и государственными структурами,</p>
						</li>
						<li>
						<p>Найти деловых партнёров, клиентов и ценных сотрудников, получить доступ к новым деловым и личным контактам,</p>
						</li>
						<li>
						<p>Укрепить бизнес путем коллективного решения бизнес задач, поделиться своим опытом и получить поддержку других предпринимателей,</p>
						</li>
						<li>
						<p>Открыть новые направления бизнеса.</p>
						</li>
					</ul>

					<p>&nbsp;</p>

					<p>Союз предпринимателей открыт для новых идей, предложений и сотрудничества в интересах развития предпринимательства!</p>

					<p>Раздел &laquo;Информация для предприятий и предпринимателей&raquo;</p>

					<p>Министерства</p>

					<p>Вакансии</p>

					<p>Регистрация на мероприятия</p>

					<p>&nbsp;</p>

					<p>Раздел &laquo;Члены и партнеры Союза&raquo;</p>

					<p>Деловые контакты членов СП ДНР</p>

					<p>&nbsp;</p>

					<p>Раздел &laquo;Вступить в Союз&raquo;</p>

					<p>&nbsp;</p>

					<p>Став Членом Союза, Вы получаете следующие преимущества:</p>

					<ul>
						<li>
						<p>Содействие тесному сотрудничеству с органами исполнительной власти ДНР;</p>
						</li>
						<li>
						<p>Поддержка внешнеэкономических проектов с предприятиями Российской Федерацией;</p>
						</li>
						<li>
						<p>Получение достоверной деловой информации от членов СП и представителей Министерств ДНР об особенностях таможенного и налогового законодательства в сфере предпринимательской деятельности;</p>
						</li>
						<li>
						<p>Поиск бизнес-партнеров по заявкам для &nbsp;реализации инвестиционных и&nbsp;инновационных предложений;</p>
						</li>
						<li>
						<p>Организация и участие &laquo;круглых столов&raquo;, презентаций;</p>
						</li>
						<li>
						<p>Размещение информации о компании и бизнес-предложений на сайте Союза и льготные условия рекламы в газете &laquo;Площадка&raquo;.</p>
						</li>
					</ul>

					<p><br />
					Союз предпринимателей поддерживает постоянный контакт с профильными Министерствами ДНР. Для членов &laquo;СП ДНР&raquo; предоставляются консультационные услуги и помощь по:</p>

					<ul>
						<li>
						<p>регистрации предприятий в ДНР,</p>
						</li>
						<li>
						<p>привлечению кадровых, финансовых и других ресурсов для предпринимательской деятельности,</p>
						</li>
						<li>
						<p>установлению связей и организации встреч с потенциальными деловыми партнерами Донецкой Народной Республики и Российской Федерации.</p>
						</li>
					</ul>

					<p><br />
					&nbsp;</p>

					<p>3 ПРИЧИНЫ СТАТЬ УЧАСТНИКОМ СП ДНР</p>

					<ul>
						<li>
						<p>СП ДНР может принимать участие в совершенствовании нормативно-правовой базы бизнес-деятельности, совместно с его участниками противостоять коррупции и бюрократическому давлению, оказывать поддержку в вопросах безопасности, в случае споров с недобросовестными партнерами и рейдерами;</p>
						</li>
						<li>
						<p>СП ДНР поможет наладить отношения с банковскими, научно-производственными учреждениями, консалтинговыми компаниями для развития собственного бизнеса, предложат перспективное направление деятельности;</p>
						</li>
						<li>
						<p>Члены СП ДНР как представители социально ответственного бизнеса, направленного на развитие и эффективность, смогут участвовать в работе бизнес-форумов и деятельности инициативных групп по взаимодействию с исполнительной властью</p>
						</li>
					</ul>

					<p>&nbsp;</p>

					<p>В помощь предпринимателю, в СП ДНР организовываются встречи, на которых можно:</p>

					<ul>
						<li>
						<p>познакомиться, поделиться опытом, перенять опыт других, узнать новую информацию,</p>
						</li>
						<li>
						<p>услышать, как ведут бизнес и управляют им успешные бизнесмены, понять их принципы работы, ценности и позицию,</p>
						</li>
						<li>
						<p>развить предпринимательское мышление, стремясь к лучшему, дать и получить поддержку, стать клиентами и партнерами друг друга.</p>
						</li>
					</ul>

					<p>&nbsp;</p>

					<p>МЕХАНИЗМ И УСЛОВИЯ ВСТУПЛЕНИЯ</p>

					<p>Членство в СП ДНР может быть индивидуальным и коллективным.</p>

					<p>Индивидуальными членами СП ДНР могут быть граждане, достигшие 18 лет, иностранные граждане, и физические лица предприниматели, которые признают Устав СП ДНР, проявили желание выполнять его условия, стремятся достичь цели СП ДНР и оплачивают вступительные и членские взносы.</p>

					<p>Коллективными членами СП ДНР могут стать коллективы предприятий, учреждений, организаций независимо от форм собственности, подчинения та размещения, общественные организации и их объединения, отраслевые организации промышленников и предпринимателей, другие неприбыльные организации, в том числе международные, которые приняли решение&nbsp; про вступление в СП ДНР, оплачивают вступительные и членские взносы.</p>

					<p>&nbsp;</p>

					<p>Для вступления в СП ДНР необходимо:</p>

					<p>- представить&nbsp; в исполнительную дирекцию заполненную анкету;</p>

					<p>- оплатить вступительный и членский взнос.</p>

					<p>После этого на ближайшее заседание СП ДНР выносится вопрос о приеме в члены СП ДНР.</p>

					<p>&nbsp;</p>

					<p>Членство в СП ДНР подтверждается _______(сертификатом?)___ и внесением соответствующей информации в единый реестр членов СП ДНР.</p>

					<p>&nbsp;</p>

					<p>По вопросам вступления в Союз Предпринимателей, обращайтесь по тел.: &nbsp;&nbsp;</p>

					<p><a href="about:blank">+38066 6958629</a>,&nbsp;<a href="about:blank">+38093 3994405</a>; е-mail:&nbsp;&nbsp;spdpr2015@gmail.com</p>

					<p><br />
					<strong>Деятельность Союза не может быть направлена на ограничение конкуренции или предоставление конкурентных преимуществ тем или иным субъектам хозяйствования. Организация не проводит рекламные кампании, промо-акции, маркетинговые меры или иные мероприятия, которые могут побуждать участников Союза к приобретению товаров, работ или услуг у третьих лиц.</strong></p>
										
				</div>
            </section>
            <aside class="about">
				<div class="committeesListItem">
                    <div class="marker">
                        <div class="circle"></div>
                        <div class="line"></div>
                    </div> 
                    <div class="comText"><a href="about.php#">О Союзе</a></div>
                </div>
                <div class="committeesListItem">
                    <div class="marker">
                        <div class="circle"></div>
                        <div class="line"></div>
                    </div> 
                    <div class="comText"><a href="#">Контакты</a></div>
                </div>
                <div class="committeesListItem">
                    <div class="marker">
                        <div class="circle"></div>
                        <div class="line"></div>
                    </div> 
                    <div class="comText"><a href="partners.php">Партнеры</a></div>
                </div>
                <div class="committeesListItem">
                    <div class="marker">
                        <div class="circle"></div>
                        <div class="line"></div>
                    </div> 
                    <div class="comText"><a href="documents.php">Документы</a></div>
                </div>
            </aside>
        </div>
        <? include("blocks/footer.php"); ?>
    </div>
</body>
</html>
